
/* Class = "UIButton"; accessibilityLabel = "Back"; ObjectID = "9"; */
"9.accessibilityLabel" = "戻る";

/* Class = "UIButton"; normalTitle = "Back"; ObjectID = "9"; */
"9.normalTitle" = "戻る";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "10"; */
"10.accessibilityLabel" = "編集";

/* Class = "UIButton"; normalTitle = "Edit"; ObjectID = "10"; */
"10.normalTitle" = "編集";

/* Class = "UIButton"; selectedTitle = "Ok"; ObjectID = "10"; */
"10.selectedTitle" = "完了";

/* Class = "UIButton"; accessibilityLabel = "Send"; ObjectID = "15"; */
"15.accessibilityLabel" = "送信";

/* Class = "UIButton"; normalTitle = "Send"; ObjectID = "15"; */
"15.normalTitle" = "送信";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "40"; */
"40.accessibilityLabel" = "連絡先の名前";

/* Class = "UILabel"; text = "Contact1"; ObjectID = "40"; */
"40.text" = "連絡先1";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "41"; */
"41.accessibilityLabel" = "連絡先のアバター";

/* Class = "UIView"; accessibilityLabel = "Message field"; ObjectID = "63"; */
"63.accessibilityLabel" = "メッセージ";

/* Class = "UIButton"; accessibilityLabel = "Send picture"; ObjectID = "73"; */
"73.accessibilityLabel" = "画像を送信";

/* Class = "UILabel"; text = "%@ is composing..."; ObjectID = "fpY-Fv-ht2"; */
"fpY-Fv-ht2.text" = "%@ が構成中...";
